/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Zoom images";
"Maximum Rows" = "Maximum de lignes";
"Authoring" = "Modification";
"Authoring Allowed" = "Création autorisée";
"Remember Me" = "Se souvenir de moi";
"Default Username" = "Utilisateur par défaut";
"Password" = "Mot de passe";
"Board Name" = "Nom du tableau";
"Save Images To Photo Album" = "Sauvegarder les images dans l’album photo";
"Start Up" = "Démarrer";
"Display Welcome Screen" = "Afficher l’écran de bienvenue";
"Display Menu Screen" = "Afficher le menu";
"Display" = "Affichage";
"Text & Separator Color" = "Texte & Couleur de séparation";
"White" = "Blanc";
"Black" = "Noir";
"Background Color" = "couleur de fond";
"Default Font Size" = "taille de texte";
"Separator Lines" = "Séparateur des lignes";
"Text-To-Speech" = "Synthétiseur vocal";
"TTS Voice" = "Voix de synthèse";
"None" = "Aucun(e)";
"US English - Heather - Female/Adult" = "Anglais US – Heather – Femme";
"US English - Nelly - Female/Child" = "Anglais US – Nelly – Fille";
"US English - Ryan - Male/Adult" = "Anglais US – Ryan – Homme";
"US English - Kenny - Male/Child" = "Anglais US – Kenny – Garçon";
"British English - Graham - Male/Adult" = "Anglais GB - Graham - Homme";
"British English - Lucy - Female/Adult" = "Anglais GB - Lucy - Femme";
"British English - Nizareng - Male/Adult" = "Anglais GB - Nizareng Homme";
"British English - Peter - Male/Adult" = "Anglais GB - Peter - Homme";
"British English - Rachel - Female/Adult" = "Anglais GB - Rachel - Femme";
"French (Canada) - Louise - Female/Adult" = "Français (Canada) - Louise - Femme";
"Catalan - Laia - Female/Adult" = "Catalan - Laia - Femme";
"Danish - Mette - Female/Adult" = "Danois - Mette - Femme";
"Danish - Rasmus - Male/Adult" = "Danois - Rasmus - Homme";
"Dutch - Femke - Female/Adult" = "Néerlandais (NL)- Femke - Femme";
"Dutch - Max - Male/Adult" = "Néerlandais (NL) - Max - Homme";
"Swedish (Finland) - Samuel - Male/Adult" = "Suédois (Finland) - Samuel - Homme";
"Finnish - Sanna - Female/Adult" = "Finlandais - Sanna - Femme";
"French - Alice - Female/Adult" = "Français - Alice - Femme";
"French - Antoine - Male/Adult" = "Français - Antoine - Homme";
"French - Bruno - Male/Adult" = "Français - Bruno - Homme";
"French - Claire - Female/Adult" = "Français - Claire - Femme";
"French - Julie - Female/Adult" = "Français - Julie - Femme";
"French - Margaux - Female/Adult" = "Français - Margaux - Femme";
"German - Julia - Female/Adult" = "Allemand- Julia - Femme";
"German - Klaus - Male/Adult" = "Allemand- Klaus - Homme";
"German - Sarah - Female/Adult" = "Allemand - Sarah - Femme";
"Greek - Dimitris - Male/Adult" = "Grec - Dimitris - Homme";
"Indian (English) - Deepa - Female/Adult" = "Hindî (English) - Deepa - Femme";
"Italian - Vittorio - Male/Adult" = "Italien - Vittorio - Homme";
"Italian - Chiara - Female/Adult" = "Italien - Chiara - Femme";
"Norwegian - Kari - Female/Adult" = "Norvégien - Kari - Femme";
"Norwegian - Olav - Male/Adult" = "Norvégien - Olav - Homme";
"Polish - Ania - Female/Adult" = "polonais - Ania - Fille/Adulte";
"Portuguese - Celia - Female/Adult" = "Portugais - Celia - Femme";
"Russian - Alyona - Female/Adult" = "Russe - Alyona - Femme";
"Spanish - Antonio - Male/Adult" = "Espagnol - Antonio - Homme";
"Spanish - Maria - Female/Adult" = "Espagnol - Maria - Femme";
"Swedish - Elin - Female/Adult" = "Suédois - Elin - Femme";
"Swedish - Emma - Female/Adult" = "Suédois - Emma -Femme";
"Swedish - Erik - Male/Adult" = "Suédois - Erik - Homme";
"Turkish - Ipek - Female/Adult" = "turc - Ipek -Femme";
"Spanish (US) - Rosa - Female/Adult" = "Espagnol (US) - Rosa - Femme";
"Belgian Dutch - Jeroen - Male/Adult" = "Flamand - Jeroen - Homme";
"Belgian Dutch - Sofie - Female/Adult" = "Flamand - Sofie - Femme";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Arabe (Saudi Arabia) - Leila - Femme";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Arabe (Saudi Arabia) - Mehdi - Homme";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Arabe(Saudi Arabia) - Nizar - Homme";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Arabe (Saudi Arabia) - Salma - Femme";
"Portuguese (Brazil) - Marcia - Female/Adult" = "Portugais (Brésil) - Marcia - Femme";
"TTS Words Per Minute" = "Nombre de mots par minute";
"TTS Voice Shaping" = "Fréquence fondamentale voix";
"Switch/Scanning" = "Mode contacteur/balayage";
"Switch Type" = "Type de contacteur";
"Switch Auto-Scan Interval" = "Vitesse de balayage automatique";
"Do Not Scan" = "Aucun";
"1 Second" = "1 Seconde";
"2 Seconds" = "2 Secondes";
"3 Seconds" = "3 Secondes";
"4 Seconds" = "4 Secondes";
"5 Seconds" = "5 Secondes";
"10 Seconds" = "10 Secondes";
"Auto-Start Auto-Scan" = "Démarrage auto du balayage automatique";
"Auditory Scan" = "Balayage auditif";
"Other" = "Autre";
"Phrase Mode" = "Construction de phrase";
"Off" = "Inactif";
"On" = "Actif";
"Zoom Pictures" = "Images en plein écran";
"Manual" = "Manuellement";
"Auto - 5 Seconds" = "Auto - 5 Secondes";
"Auto - 10 Seconds" = "Auto - 10 Secondes";
"Auto - 20 Seconds" = "Auto - 20 Secondes";
"Auto - 30 Seconds" = "Auto - 30 Secondes";
"Auto - 60 Seconds" = "Auto - 60 Secondes";
"Rotation" = "Rotation";
"Rotate" = "Rotation automatique";
"Portrait" = "Portrait";
"Landscape" = "Panoramique";
"Unzoom Interval" = "Intervalle Annuler le zoom";
"Pics in Phrase Mode" = "Images en mode Phrase";
"Display User Bar" = "Afficher la barre de l'utilisateur";
"User Bar Settings" = "Paramètres de la barre d'utilisateurs";
"User Bar Sync" = "Synchronisation de la barre utilisateur";
"Minimum Press Duration" = "Durée minimum d'appui";
"Max Movement on Press" = "Mouvement maximal lors de l'appui";
"Cell Margin" = "Marge cellule";
"Use Margin For Color Coding" = "Utilisez Marge pour le codage couleur";
"Voice adding to phrase" = "Ajouter voix à la phrase";
"Color Key" = "Codage couleur";
"Tips & Tricks" = "trucs et astuces";
"Auto-Scan Loops" = "Cycles du balayage auto";
"1 Time" = "1 Fois";
"2 Times" = "2 Fois";
"3 Times" = "3 Fois";
"4 Times" = "4 Fois";
"5 Times" = "5 Fois";
"Hotspots Visible" = "Grille Hotspots Visible";
"Display User Hints" = "Afficher frappe utilisateur";
"Display Author Hints" = "Afficher frappe créateur";
"Auto-Scan Loops" = "Boucles de balayage auto";
"Scan Navigation" = "Mode de balayage";
"By Cell" = "Par cellule";
"Row then Column" = "Lignes puis colonnes";
"Tap Time Out" = "Tape Temps écoulé";
"Custom Config" = "Configuration personnalisée";
"Adjust Volume" = "Ajuster le Volume";
"Display As List" = "Afficher comme Liste";
"Directory Includes Cells" = "Index inclue les Cellules";
"Directory On Swipe - User Mode" = "Index en glissant - Mode utilisateur";
"Directory On Swipe - Author Mode" = "Index en glissant - Mode créateur";
"Automatically Sync Content" = "Synchronisez automatiquement le contenu";
"iCloud Sync Account Settings" = "Réglages de synchronisation iCloud";
"Use Touch ID" = "Utiliser Touch ID";
"Default SMS Recipient" = "SMS par défaut";
"Default Email Recipient" = "Courriel par défaut";
"Touch" = "Appui";
"Addresses" = "Adresses";
"Auto Word Variation" = "Mots dérivés";
"Auto Speech Parts" = "Codage des nature de mots";
"Track Usage" = "Tracer l'utilisation";
"Sync Service" = "Synchronisation";
"On-Alternate" = "Actif alternance";
"Rate App" = "Noter cette appli";
"Get Support" = "Accéder au support";
"Send eMail" = "Envoyer un courriel";
"Delete after play" = "Effacer après lecture";
"Delete after delay" = "Effacer après délai";
"Long Press Word Variation" = "Appui long propose des mots dérivés";
"Word Prediction" = "Prévision de mots";
"Use Community Predictions" = "Utiliser les prédictions de la communauté";
"Code Community Predictions" = "Coder les prédictions de la communauté";
"Wizard Gesture" = "Gestes magiques";
"Sort By" = "Classer par";
"Alphabetically" = "Ordre alphabétique";
"Probability" = "Probabilité";
"Maximum Predictions" = "Nombre maximum de prédictions";
"Alternate TTS Voice" = "Voix de synthèse alternative";
"Scan Animation" = "Animation du balayage";
"Animate" = "Animer";
"US English - Karen - Female/Adult" = "Anglais US - Karen - Femme";
"US English - Micah - Male/Adult" = "Anglais US - Micah - Homme";
"US English - Rod - Male/Adult" = "Anglais US - Rod - Homme";
"US English - Laura - Female/Adult" = "Anglais US - Laura - Femme";
"US English - Saul - Male/Adult" = "Anglais US - Saul - Homme";
"US English - Sharon - Female/Adult" = "Anglais US - Sharon - Femme";
"US English - Tracy - Female/Adult" = "Anglais US - Tracy - Femme";
"US English - Will - Male/Adult" = "Anglais US - Will - Homme";
"US English - Will Bad Guy - Male/Adult" = "Anglais US - Will Bad Guy - Homme";
"US English - Will from afar - Male/Adult" = "Anglais US - Will from afar - Homme";
"US English - Will Happy - Male/Adult" ="Anglais US - Will Happy - Homme";
"US English - Will Little Creature - Male/Adult" = "Anglais US - Will Little Creature - Homme";
"US English - Will Old Man - Male/Adult" = "Anglais US - Will Old Man - Homme";
"US English - Will Sad - Male/Adult" = "Anglais US - Will Sad - Homme";
"US English - Will up close - Male/Adult" = "Anglais US - Will up close - Homme";
"British English - Peter Happy - Male/Adult" = "Anglais GB - Peter Happy - Homme";
"British English - Peter Sad - Male/Adult" = "Anglais GB - Peter Sad - Homme";
"British English - Queen Elizabeth - Male/Adult" = "Anglais GB - Queen Elizabeth - Homme";
"Australian English - Lisa - Female/Adult" = "Anglais Australien - Lisa - Femmet";
"Australian English - Tyler - Male/Adult" = "Anglais Australien - Tyler - Homme";
"Scottish English - Rhona - Female/Adult" = "Anglais Ecossais - Rhona - Femme";
"Dutch - Daan - Male/Adult" = "Néerlandais - Daan - Homme";
"Dutch - Jasmijn - Female/Adult" = "Néerlandais - Jasmijn - Femme";
"French - Antoine from afar - Male/Adult" = "Français - Antoine from afar - Homme";
"French - Antoine Happy - Male/Adult" = "Français - Antoine Happy - Homme";
"French - Antoine Sad - Male/Adult" = "Français - Antoine Sad - Homme";
"French - Antoine up close - Male/Adult" = "Français - Antoine up close - Homme";
"French - Manon - Female/Adult" = "Français - Manon - Femme";
"French - Margaux - Female/Adult" = "Français - Margaux - Femme";
"French - Margaux Happy - Female/Adult" = "Français - Margaux Happy - Femme";
"French - Margaux Sad - Female/Adult" = "Français - Margaux Sad - Femme";
"French - Robot - Male/Adult" = "Français - Robot - Homme";
"German - Claudia - Female/Adult" = "Allemand - Claudia - Femme";
"German - Andreas - Male/Adult" = "Allemand - Andreas - Homme";
"Greek - Dimitris Happy - Male/Adult" = "Grec - Dimitris Happy - Homme";
"Greek - Dimitris Sad - Male/Adult" = "Grec - Dimitris Sad - Homme";
"Italian - Fabiana - Female/Adult" = "Italien - Fabiana - Femme";
"Norwegian - Bente - Female/Adult" = "Norvégien - Bente - Femme";
"Polish - Monika - Female/Adult" = "Polonais - Monika - Femme";
"Spanish - Ines - Female/Adult" = "Espagnol - Ines - Femme";
"Swedish - Emil - Male/Adult" = "Suédois - Emil - Homme";
"Swedish (Gothenburg) - Kal - Male/Adult" = "Suédois (Gothenburg) - Kal - Homme";
"Spanish (US) - Rodrigo - Male/Adult" = "Espagnol (US) - Rodrigo - Homme";
"Belgian Dutch - Jeroen Happy - Male/Adult" = "Flamand - Jeroen Happy - Homme";
"Belgian Dutch - Jeroen Sad - Male/Adult" = "Flamand - Jeroen Sad - Homme";
"Belgian Dutch - Zoe - Female/Adult" = "Flamand - Zoe - Femme";
"Czech - Eliska - Female/Adult" = "Tchèque - Eliska - Femme";
"Japanese - Sakura - Female/Adult" = "Japanese - Sakura - Femme";
"Mandarin - Lulu - Female/Adult" = "Mandarin - Lulu - Femme";
"Scanian - Mia - Female/Adult" = "Scanian - Mia - Femme";
"Reverse Colors" = "Couleurs inversées";
"Popout Cells" = "Mise en avant de la cellule";
"Track Usage" = "Suivi d'activité";
"Display Word Variants As..." = "Afficher les mots dérivés comme...";
"Use Folder Metaphor" = "Utiliser le dossier Metaphore";
"Display Recents As..." = "Afficher récents comme...";
"Display Most Used As..." = "Afficher poulaires comme...";
"Display Popup Boards As..." = "Afficher les tableaux Popup comme...";
"Display Predictions As..." = "Afficher les prédictions comme...";
"Popup Board" = "Tableau Popup";
"Popup List" = "Liste Popup";
